{
  "pontos": [
    {
      "id": "1",
      "lat": "-7.148983",
      "lng": "-34.796397",
      "img": "assets/images/pin-farol.png",
      "title": "Faról de Cabo Branco",
      "description": {
        "pt-br": "O Farol do Cabo Branco localiza-se sobre uma falésia na praia de Cabo Branco em João Pessoa, capital do estado brasileiro da Paraíba. A construção situa-se cerca de 800 metros ao norte da Ponta do Seixas, o ponto mais oriental do Brasil continental. <br>Altura: 19 m",
        "en-us": "The Cabo Branco Lighthouse is located on a cliff at Cabo Branco Beach in João Pessoa, capital of the Brazilian state of Paraiba. The building is located about 800 meters north of Ponta do Seixas, the easternmost point of latin america. It's 59 feet high."
      }
    },
	{
      "id": "2",
      "lat": "-7.1162112",
      "lng": "-34.8859634",
      "img": "assets/images/pin-ch.png",
      "title": "Centro Histórico",
      "description": {
        "pt-br": "O Centro Histórico de João Pessoa contem 37 hectares de área tombada e cerca de 700 edificações históricas, além de ruas, praças e parques. Suas edificações compõem um cenário de diferentes estilos e épocas. Cheio de sobrados, casarios coloniais e igrejas seculares, sendo considerado o principal acervo arquitetônico da Paraíba, relatando as diversas fases da história local, é um dos maiores e mais importantes sítios históricos do Brasil.",
        "en-us": "The João Pessoa Historic Centre contains 37 hectares of area and around 700 historic buildings, streets, squares and parks. Its buildings make up a scenario of different styles and eras. Full of houses, colonial mansions and secular churches it is considered the main architectural collection of Paraiba, describing the various stages of the local history, it is one of the largest and most important historical destinations in Brazil."
      }
    },
	{
      "id": "3",
      "lat": "-7.0394096",
      "lng": "-34.8638979",
      "img": "assets/images/pin-jacare.png",
      "title": "Por do Sol do Jacaré",
      "description": {
        "pt-br": "A praia do Jacaré fica no balneário do Rio Paraíba e ficou famosa pelo espetáculo proporcionado pelo seu pôr do sol. Todos os dias, durante o pôr do sol, o músico Jurandy do Sax saúda os presentes tocando o Bolero de Ravel. O ambiente gerado pela ótima música e incrível vista atrai milhares de turistas e locais para a praia do Jacaré.",
        "en-us": "The Jacaré Beach is in the seaside of Paraiba River and became famous for its sunset. Every day, during the sunset, the musician Jurandir do Sax welcomes the present playing Ravel's Bolero. The atmosphere generated by great music and amazing scenery attracts thousands of tourists and locals to Jacaré Beach."
      }
    },
	{
      "id": "4",
      "lat": "-7.1881766",
      "lng": "-34.8058428",
      "img": "assets/images/pin-convencoes.png",
      "title": "Centro de Convenções",
      "description": {
        "pt-br":"O centro de convenções paraibano vem sendo palco para grandes eventos, incluindo eventos mundiais como a RoboCup 2014 (copa mundial de robos) e o Forum de Governança da Internet organizado pela ONU. O centro conta com uma ótima área para conferência, exposições e tem também o segundo maior teatro brasileiro e um dos maiores da América Latina. <a href=\"http://www.cecon.pb.gov.br/pt-br/noticias/\">Confira a agenda aqui!</a>",
        "en-us":"The conventions center of Paraiba has been the stage for major events, including global events such as the RoboCup 2014 (World Cup of robots) and the Internet Governance Forum organized by the UN. The center has a great area for conference, exhibitions and it has the second largest Brazilian theater and one of the largest in Latin America. <a href=\"http://www.cecon.pb.gov.br/pt-br/noticias/\">Check out the next events here!</a>"
      }
    }
  ]
}
